{
    "istorie1":"Despre orașul Constanța există deja un număr impresionant de relatări, articole, cărți și studii apărute din cele mai vechi timpuri; începând cu perioada coloniștilor greci din Milet care au înființat pentru prima dată așezarea denumită de ei Tomis, atestată documentar deja în 657 î.Hr.",
    "istorie2": [
        "Constanța, fostul Tomis, este cel mai vechi oraș din România de azi. Tomis a fost cucerit de romani în anul 71 î.Hr. împreună cu celelalte orașe pontice. În mai 330, după ce Constantinopol a devenit capitala Imperiului Roman de Răsărit, cetatea Tomis a fost redenumită Constantiana, după sora vitregă a Împăratului Constantin cel Mare.",
        "Unul din multele episoade relatate despre orașul nostru: în iarna 597/598 orașul Tomis a fost folosit de generalul roman de est Priscus (magister militum al Traciei) drept cartier general în lupta sa contra avarilor; care l-au asediat aici în această iarnă.",
        "În cursul secolului XIII Marea Neagră a fost dominată de negustorii italieni din Genova, care au ajutat la dezvoltarea orașului. Cam tot de atunci, începând cu secolul XIII-XIV, numele Constanța, în diverse variante, apare pe hărțile nautice medievale (portolane).",
        "După ce Dobrogea a fost ocupată de otomani în 1417, Constanța a intrat sub conducerea turcă, devenind un simplu sat locuit de pescari greci și tătari, de crescători de cai și oi. Primind numele său turcesc: Kustendje; nume care apare în diverse variante în literatura timpului și în cartografia regiunii.",
        "Dobrogea avea să revină la patria-mamă în urma Războiului de independenţă din anii 1877-1878. În 1940, regiunea avea să-şi piardă partea de sud, Cadrilaterul, format din judeţele Caliacra şi Durostor. Tratatul dintre România şi Bulgaria stabilea definitiv graniţa, astfel că Dobrogea de sud a revenit Bulgariei."
    ],
    "ovidiu1":"Ovidiu la Tomis - un destin copleșitor. Cu două milenii în urmă, în ultimii ani de viață, consumați în durerea sfâşietoare de a fi despărţit de Roma şi prin ea de axul strălucitor al lumii căreia îi aparţinea de drept, poetul învaţă limba geţilor, scrie poeme (din păcate pierdute) în graiul lor, este ales agonothet – preşedinte al jocurilor dedicate zeilor – şi recunoaşte ospitalitatea sau aprecierea de care s-a bucurat.",
    "ovidiu2":"Poezia de exil a lui Ovidiu: Tristia – Tristele și Epistulae ex Ponto – Scrisori de la Pontul Euxin sau Ponticele, oferă informaţii vitale, chiar dacă distorsionate prin exagerare, auto-compătimire şi îndelung sperata izbăvire, despre localnicii geţi, sarmaţi şi greci, despre mare, navigaţie și navigatori, despre războaie, atacuri pustiitoare și incursiuni de jaf, despre climă și ierni lugubre, despre moravuri și obiceiuri, despre moartea sufletului şi letargia trupului",
    "ovidiu3": [
        "Trăiesc în mijlocul duşmanilor şi al primejdiilor,",
        "ca şi cum mi-ar fi fost răpită şi liniştea o dată cu patria.",
        "Ca rana să fie mai groaznică, spre a princinui moartea pe două căi,",
        "cei de aici ung vîrfurile cu venin de viperă.",
        "Călare pe cal şi cu astfel de arme ei dau tîrcoale zidurilor, între care domneşte groaza,",
        "ca lupii în jurul ocoalelor unde sînt închise oile.",
        "Arcul lor întins cu o vînă de cal",
        "nu trage numai o singură dată, ci este totdeauna încordat.",
        "Săgeţile se înfig în acoperişurile caselor, formînd parcă o palisadă,",
        "iar poarta solidă cu greu ne mai poate apăra de armele din depărtare.",
        "Adaugă şi faptul că ţinutul de aici nu are nici arbori, nici frunze",
        "şi că iarna grea ţine pînă la cealaltă iarnă.",
        "Pe mine, în luptă cu frigul, cu săgeţile",
        "şi cu soarta, mă chinuieşte acum aici a patra iarnă."
    ],
    "ovidiu4": [
        "Ţărmul stîng al Pontului este barbar şi deprins cu prădăciunile lacome:",
        "omorul, măcelurile şi războaiele sînt veşnice aici.",
        "Marea este agitată de valuri în timpul iernii,",
        "dar inima-mi din piept este şi mai tulburată decît însăşi marea.",
        "De aceea, cititorule nevinovat, trebuie să mă ierţi şi mai mult",
        "că versurile acestea sînt",
        " mai prejos de aşteptările tale, cum şi sînt de fapt.",
        "Acestea nu le-am scris în grădinile mele, ca odinioară,",
        "şi nici tu, pătuşorul meu drag, cu care eram obişnuit, nu-mi odihneşti trupul.",
        "Sînt aruncat încoace şi încolo deasupra unei genuni sălbatice, cu neguri şi lumină puţină,",
        "unde însăşi hîrtia este bătută de apele întunecate ale mării,",
        "Furtuna neînduplecată se luptă cu mine şi este înfuriată că îndrăznesc",
        "să scriu sub ameninţările ei năpraznice."
    ]
}